Repository: SibbaAziz/Marsa
Catalog: Marsa/Resources/Strings.*.resx
Languages: ar

source: ACCUEIL
ar: الصفحة الرئيسية

source: Adresse
ar: عنوان

# ajouterPhotos
source: Ajouter des images
ar: أضف الصور

# annoncesAlaUne
source: Annonces à la Une
ar: إعلانات مميزة

# aucunFichierSelectionne
source: Aucun fichier sélectionné.
ar: لم يتم اختيار اي ملف

source: Autre
ar: فئة أخرى

# categorie
source: Catégorie
ar: الفئة

source: Champs obligatoires
ar: الحقول المطلوبة

# choisissezRegion
source: Choisissez une région
ar: اختر المنطقة

# choisissezVotreCategorie
source: Choisissez une catégorie
ar: اختر فئة

source: Commune
ar: بلدية

# deposerAnnonce
source: Déposer une annonce
ar: انشر إعلانك

source: Description
ar: وصف الإعلان

source: Email
ar: البريد الإلكتروني

# imageInfo
source: Photos : Une annonce avec photo est 7 fois plus consultée qu'une annonce sans photo
ar: الصور: يتم عرض الإعلان الذي يحتوي على صورة 7 مرات أكثر من الإعلان الذي لا يحتوي على صورة

source: Localisation
ar: موقعك

source: Location
ar: تأجير

# msg
source: Trouvez la bonne affaire sur Marssa.
ar: اهلا بكم في موقع مرصة لإعلانات البيع و الشراء

source: OFFRES
ar: عروض

source: Prix
ar: السعر

source: Pseudo
ar: مستعار

# queCherchezVous
source: Que recherchez-vous ?
ar: عما تبحث ؟

source: RECHERCHER
ar: بحث

# region
source: Région
ar: منطقة

# tel
source: Téléphone
ar: هاتف

# texteAnnonce
source: Texte de l'annonce
ar: نص الإعلان

# title
source: Marssa
ar: مرصة

# titreAnnonce
source: Titre de l'annonce
ar: عنوان الاعلان

# toutesAnnonces
source: Toutes les annonces
ar: جميع الإعلانات

# toutesCategories
source: Toutes catégories
ar: جميع الفئات

# uniteMonnaie
source: MRO
ar: أوقية جديدة

source: Valider
ar: أرسل

# villeCodePostal
source: Ville ou code postal
ar: المدينة أو الرمز البريدي

# voie
source: Voie ou numéro + voie
ar: حارة أو رقم + حارة

source: Voitures
ar: سيارات

# vosInformations
source: Vos infomations
ar: معلوماتكم

source: Votre annonce
ar: إعلانك
